[
  "calendar",
  "recent-files-obsidian",
  "obsidian-linter",
  "remember-cursor-position",
  "nldates-obsidian",
  "homepage",
  "better-word-count",
  "highlightr-plugin",
  "cmdr",
  "obsidian-kanban",
  "card-board",
  "task-list-kanban",
  "obsidian-outliner",
  "obsidian-git"
]